{"<s>":0,"</s>":1,"<pad>":2,"<unk>":3,"DRAFT:":4,"REFLECT:":5,"REVISE:":6,"LEARNED:":7,"[MATH]":8,"[LOGIC]":9,"[GRAMMAR]":10,"!":11,"\"":12,"#":13,"$":14,"%":15,"&":16,"'":17,"(":18,")":19,"*":20,"+":21,",":22,"-":23,".":24,"/":25,"0":26,"1":27,"2":28,"3":29,"4":30,"5":31,"6":32,"7":33,"8":34,"9":35,":":36,";":37,"<":38,"=":39,">":40,"?":41,"@":42,"A":43,"B":44,"C":45,"D":46,"E":47,"F":48,"G":49,"H":50,"I":51,"J":52,"K":53,"L":54,"M":55,"N":56,"O":57,"P":58,"Q":59,"R":60,"S":61,"T":62,"U":63,"V":64,"W":65,"X":66,"Y":67,"Z":68,"[":69,"\\":70,"]":71,"^":72,"_":73,"`":74,"a":75,"b":76,"c":77,"d":78,"e":79,"f":80,"g":81,"h":82,"i":83,"j":84,"k":85,"l":86,"m":87,"n":88,"o":89,"p":90,"q":91,"r":92,"s":93,"t":94,"u":95,"v":96,"w":97,"x":98,"y":99,"z":100,"{":101,"|":102,"}":103,"~":104,"¡":105,"¢":106,"£":107,"¤":108,"¥":109,"¦":110,"§":111,"¨":112,"©":113,"ª":114,"«":115,"¬":116,"®":117,"¯":118,"°":119,"±":120,"²":121,"³":122,"´":123,"µ":124,"¶":125,"·":126,"¸":127,"¹":128,"º":129,"»":130,"¼":131,"½":132,"¾":133,"¿":134,"À":135,"Á":136,"Â":137,"Ã":138,"Ä":139,"Å":140,"Æ":141,"Ç":142,"È":143,"É":144,"Ê":145,"Ë":146,"Ì":147,"Í":148,"Î":149,"Ï":150,"Ð":151,"Ñ":152,"Ò":153,"Ó":154,"Ô":155,"Õ":156,"Ö":157,"×":158,"Ø":159,"Ù":160,"Ú":161,"Û":162,"Ü":163,"Ý":164,"Þ":165,"ß":166,"à":167,"á":168,"â":169,"ã":170,"ä":171,"å":172,"æ":173,"ç":174,"è":175,"é":176,"ê":177,"ë":178,"ì":179,"í":180,"î":181,"ï":182,"ð":183,"ñ":184,"ò":185,"ó":186,"ô":187,"õ":188,"ö":189,"÷":190,"ø":191,"ù":192,"ú":193,"û":194,"ü":195,"ý":196,"þ":197,"ÿ":198,"Ā":199,"ā":200,"Ă":201,"ă":202,"Ą":203,"ą":204,"Ć":205,"ć":206,"Ĉ":207,"ĉ":208,"Ċ":209,"ċ":210,"Č":211,"č":212,"Ď":213,"ď":214,"Đ":215,"đ":216,"Ē":217,"ē":218,"Ĕ":219,"ĕ":220,"Ė":221,"ė":222,"Ę":223,"ę":224,"Ě":225,"ě":226,"Ĝ":227,"ĝ":228,"Ğ":229,"ğ":230,"Ġ":231,"ġ":232,"Ģ":233,"ģ":234,"Ĥ":235,"ĥ":236,"Ħ":237,"ħ":238,"Ĩ":239,"ĩ":240,"Ī":241,"ī":242,"Ĭ":243,"ĭ":244,"Į":245,"į":246,"İ":247,"ı":248,"Ĳ":249,"ĳ":250,"Ĵ":251,"ĵ":252,"Ķ":253,"ķ":254,"ĸ":255,"Ĺ":256,"ĺ":257,"Ļ":258,"ļ":259,"Ľ":260,"ľ":261,"Ŀ":262,"ŀ":263,"Ł":264,"ł":265,"Ń":266,"Ġt":267,"Ġa":268,"he":269,"er":270,"in":271,"on":272,"Ġthe":273,"es":274,"en":275,"is":276,"Ġs":277,"at":278,"re":279,"Ġw":280,"Ġo":281,"Ġan":282,"Ġc":283,"Ġf":284,"Ġb":285,"an":286,"ti":287,"Ġp":288,"ou":289,"or":290,"ing":291,"it":292,"le":293,"as":294,"Ġm":295,"Ġin":296,"ed":297,"Ġto":298,"tion":299,"al":300,"Ġd":301,"ar":302,"Ġof":303,"Ġis":304,"Ġth":305,"Ġh":306,"wer":307,"Ġ-":308,"Ġand":309,"swer":310,"ro":311,"ll":312,"ic":313,"Ġg":314,"Ġl":315,"ĠT":316,"Ġn":317,"ent":318,"ĠI":319,"ser":320,"ues":321,"RA":322,"ow":323,"FT":324,"User":325,"DRA":326,"DRAFT":327,"uestion":328,"iv":329,"ct":330,"ĠA":331,"Ġre":332,"om":333,"ĠĠ":334,"Ġe":335,"ut":336,"Ġbe":337,"Ġanswer":338,"ce":339,"st":340,"Ġq":341,"ve":342,"ion":343,"ld":344,"se":345,"Ġquestion":346,"Ġy":347,"ly":348,"ot":349,"ĠThe":350,"id":351,"Ġthis":352,"Ġon":353,"ĠW":354,"ĠS":355,"oo":356,"et":357,"ir":358,"her":359,"ĠC":360,"ur":361,"ad":362,"ation":363,"Ġst":364,"Ġyou":365,"am":366,"ay":367,"iven":368,"ĠP":369,"Ġit":370,"ie":371,"Ġfor":372,"Ġor":373,"Ġu":374,"Ġare":375,"im":376,"ac":377,"ate":378,"ig":379,"nswer":380,"Ġ\"":381,"Ġfo":382,"Ġwh":383,"Ġthat":384,"ag":385,"ĠB":386,"Ġpro":387,"llow":388,"il":389,"ĠG":390,"ith":391,"à¤":392,"ver":393,"ĠQ":394,"Ġ1":395,"Ġr":396,"Ġfollow":397,"Ġfollowing":398,"Ġwith":399,"ĠH":400,"ter":401,"ap":402,"ol":403,"ch":404,"th":405,"vie":406,"Ġas":407,"ess":408,"Ġcon":409,"Ġpl":410,"ĠY":411,"Ġhe":412,"os":413,"Ġwas":414,"um":415,"ill":416,"Ġmo":417,"ers":418,"ĠM":419,"nd":420,"ould":421,"ĠD":422,"Ġ(":423,"ke":424,"rom":425,"ence":426,"Ġde":427,"Ġne":428,"if":429,"view":430,"ist":431,"ĠR":432,"te":433,"Answer":434,"Ġtr":435,"Ġfrom":436,"ble":437,"est":438,"ul":439,"Ġcom":440,"'s":441,"ase":442,"ant":443,"ave":444,"Ġch":445,"Ġ'":446,"Ġdo":447,"Ġsu":448,"Ġv":449,"Ġse":450,"us":451,"ĠWh":452,"Ġgiven":453,"ĠN":454,"Ġal":455,"ain":456,"ĠE":457,"Ġab":458,"xt":459,"put":460,"entence":461,"op":462,"Ġ2":463,"Ġby":464,"igh":465,"and":466,"du":467,"ĠYou":468,"Ġwor":469,"Ġat":470,"age":471,"ĠQuestion":472,"ĠIn":473,"ĠF":474,"ĠGiven":475,"ask":476,"Ġhave":477,"Ġsh":478,"Ġj":479,"Ġcan":480,"ood":481,"ther":482,"Ġtask":483,"ri":484,"act":485,"tic":486,"end":487,"tions":488,"pe":489,"ĠĠĠ":490,"Ġsentence":491,"ĠO":492,"ans":493,"ome":494,"un":495,"ich":496,"Ġme":497,"ment":498,"Ġte":499,"ive":500,"Ġnot":501,"ort":502,"Ġk":503,"all":504,"Ġreview":505,"out":506,"The":507,"Ġex":508,"to":509,"Ġle":510,"ight":511,"ud":512,"Ġwhat":513,"Ġpar":514,"el":515,"Ġwill":516,"ĠJ":517,"ice":518,"ĠAnswer":519,"Ġ,":520,"ĠL":521,"gh":522,"Ġar":523,"pp":524,"Ġprodu":525,"uc":526,"ang":527,"ity":528,"ass":529,"ĠRe":530,"rit":531,"ish":532,"Ġwhe":533,"ect":534,"ound":535,"',":536,"ãģ":537,"ace":538,"Ġà":539,"lease":540,"ak":541,"ab":542,"Ġinto":543,").":544,"ies":545,"ook":546,"ust":547,"ong":548,"ard":549,"ated":550,"ĠWhat":551,"Ġabout":552,"ener":553,"Ġone":554,"Ġ.":555,"Ġ19":556,"Ġso":557,"ough":558,"Ġwe":559,"ame":560,"rect":561,"ater":562,"ff":563,"ack":564,"Ġout":565,"ally":566,"one":567,"Ġpr":568,"ine":569,"Ġmore":570,"ide":571,"Ġtw":572,"Ġtrans":573,"any":574,"av":575,"Ġproduct":576,"00":577,"ue":578,"Ġbu":579,"'t":580,"ere":581,"cess":582,"very":583,"ts":584,"Ġac":585,"Ġwrit":586,"Ġcl":587,"ure":588,"ber":589,"itle":590,"Ġhis":591,"able":592,"ory":593,"Ġcomp":594,"ind":595,"Ġli":596,"ĠPlease":597,"led":598,"ep":599,"Ġwork":600,"Ġwould":601,"Ġbut":602,"au":603,"ild":604,"Ġhas":605,"à¥":606,"em":607,"àª":608,"Ġop":609,"Ġother":610,"Ġno":611,"Ġun":612,"ĠCh":613,"od":614,"oc":615,"oun":616,"ĠIt":617,"ĠØ":618,"ĠTh":619,"Ġpos":620,"ĠHe":621,"ake":622,"ore":623,"Ġthey":624,"Ġà¤":625,"Ġcor":626,"Ġro":627,"tive":628,"Ġdoes":629,"Ġsome":630,"Ġtwo":631,"ast":632,"Ġwhich":633,"ian":634,"Ġus":635,"ear":636,"Ġgo":637,"orm":638,"ick":639,"pl":640,"app":641,"ose":642,"ten":643,"Ġall":644,"ces":645,"irst":646,"ail":647,"ia":648,"erson":649,"cre":650,"text":651,"ob":652,"Ġoff":653,"ry":654,"..":655,"Ġfe":656,"our":657,"Ġyour":658,"ens":659,"ition":660,"io":661,"ĠReview":662,"Ġup":663,"\",":664,"ach":665,"Ġen":666,"Ġtheir":667,"Ġplace":668,"Ġfirst":669,"ary":670,"Ġcont":671,"ution":672,"ond":673,"Ġlist":674,"ng":675,"Ġpo":676,"Ġher":677,"à°":678,"Ġhow":679,"qu":680,"Ġbec":681,"ise":682,"ove":683,"ative":684,"ĠK":685,"à¦":686,"ge":687,"Ġim":688,"Ġsp":689,"Ġtim":690,"Ġgr":691,"ip":692,"Ġres":693,"red":694,"Ġlike":695,"str":696,"Ġam":697,"Ġmy":698,"now":699,"ased":700,"als":701,"old":702,"Ġcorrect":703,"iz":704,"ffect":705,"Ġhad":706,"reat":707,"Ġbl":708,"ree":709,"ateg":710,"fter":711,"Ġif":712,"og":713,"Ġper":714,"Ġget":715,"ub":716,"Ġbook":717,"Ġfil":718,"ous":719,"ĠU":720,"art":721,"ĠIf":722,"Ġwho":723,"rb":724,"à´":725,"Ġwater":726,"ause":727,"ĠTitle":728,"Ġplant":729,"Ġcateg":730,"ĠYour":731,"Ġsupp":732,"Ġgener":733,"aph":734,"Ġad":735,"Ġev":736,"ays":737,"per":738,"ational":739,"Ġanswers":740,"Ġdid":741,"Ġthere":742,"so":743,"port":744,"ents":745,"Ġinput":746,"ount":747,"Ø§":748,"Ġthem":749,"ĠThis":750,"Ġanim":751,"Ġpe":752,"ai":753,"cl":754,"ci":755,"ance":756,"ĠIs":757,"ne":758,"Ġshe":759,"ks":760,"ople":761,"urn":762,"ĠYes":763,"fin":764,"tit":765,"Ġhapp":766,"Ġknow":767,"Ġins":768,"atur":769,"Ġwhen":770,"ĠĠĠĠ":771,"Ġnew":772,"Ġfl":773,"Ġvery":774,"Ġbel":775,"lect":776,"ug":777,"Ġdis":778,"Ġshould":779,"ied":780,"Ġ3":781,"Ġdes":782,"Ġtime":783,"ord":784,"Ġfilm":785,"Ġrec":786,"Ġyear":787,"In":788,"Ġcar":789,"Ġneed":790,"Ġinf":791,"ool":792,"Ġtransl":793,"Ġwant":794,"ell":795,"raph":796,"Ġbeing":797,"lish":798,"rough":799,"ical":800,"Ġco":801,"si":802,"Ġalso":803,"Ġwere":804,"Ġbir":805,"Ġprocess":806,"Ġform":807,"Ġgood":808,"Ġthan":809,"Ġcomm":810,"Ġpeople":811,"erm":812,"itive":813,"\".":814,"Ġword":815,"ile":816,"Ġafter":817,"Ġtext":818,"ĠEng":819,"struc":820,"gative":821,"Ġnum":822,"fer":823,"Ġalb":824,"Ġstud":825,"Ġbuild":826,"ra":827,"Ġless":828,"Ġspe":829,"Ġmean":830,"angu":831,"Ġread":832,"ĠNo":833,"Ġalbum":834,"Ġmany":835,"ices":836,"Ġsm":837,"Ġplay":838,"Ġph":839,"ĠHow":840,"Ġthen":841,"row":842,"hes":843,"à¨":844,"Ġdi":845,"Ġbet":846,"nder":847,"ĠPro":848,"Ġcontext":849,"Ġbest":850,"ite":851,"Ġ5":852,"Ġnegative":853,"Ġover":854,"Ġlangu":855,"Ġed":856,"Ġpositive":857,"Ġwritten":858,"utput":859,"structions":860,"Ġag":861,"ãĤ":862,"ates":863,"Ġmost":864,"we":865,"own":866,"ĠEnglish":867,"vel":868,"oose":869,"ĠÙ":870,"Ġany":871,"Ġpass":872,"les":873,"lete":874,"Ġthrough":875,"atural":876,"Ġsy":877,"ĠInstructions":878,"Ġjob":879,"acher":880,"Output":881,"blem":882,"finition":883,"à®":884,"Ġbuilding":885,"Ġvill":886,"ĠWhich":887,"Ġ20":888,"Ġunder":889,"Ġhold":890,"ĠOp":891,"Ġdet":892,"hen":893,"Ġart":894,"Ġnatural":895,"Ġoffice":896,"ple":897,"oices":898,"Ġlanguage":899,"âĺ":900,"âĺħ":901,"ath":902,"Ġpre":903,"ĠV":904,"Ġpres":905,"Ġonly":906,"à¸":907,"Ġanimal":908,"Ġvillage":909,"âĢ":910,"ĠAr":911,"ĠWould":912,"ases":913,"Ġcompany":914,"Ġfact":915,"Ġits":916,"Ġ4":917,"ade":918,"ations":919,"ult":920,"Ġthese":921,"ticle":922,"agraph":923,"ating":924,"Ġmu":925,"riend":926,"gy":927,"Ġapp":928,"Ġuse":929,"orn":930,"ason":931,"oy":932,"ĠSt":933,"Ġ200":934,"ric":935,"Ġval":936,"ĠCon":937,"à¤¾":938,"chool":939,"enti":940,"Ġabove":941,".\"":942,"Ġqu":943,"Ġbirth":944,"pr":945,"here":946,"Ġtransport":947,"are":948,"Ġbeen":949,"ject":950,"mer":951,"Ġrel":952,"Ġbuy":953,"Ġback":954,"ink":955,"Ġeduc":956,"Ġstep":957,"Ġartist":958,"pt":959,"Ġclass":960,"Ġperson":961,"sible":962,"osed":963,"Ġair":964,"Ġbecause":965,"Ġke":966,"Ġincre":967,"Ġmuch":968,"akes":969,"Ġwrite":970,"Ġcol":971,"rib":972,"Ġparagraph":973,"Ġoptions":974,"ign":975,"?\"":976,"Ġmake":977,"Ġfriend":978,"titution":979,"ife":980,"ings":981,"Ġind":982,"==":983,"aus":984,"ction":985,"hat":986,"ories":987,"oth":988,"other":989,"ÙĨ":990,"ft":991,"Ġty":992,"Ġath":993,"Ġmay":994,"Ġoutput":995,"int":996,"Ġused":997,"Ġeffect":998,"Ġsub":999,"Ø±":1000,"Ġbr":1001,"ĠDe":1002,"ost":1003,"ors":1004,"Ġdr":1005,"Ġtransportation":1006,"atter":1007,"up":1008,"Ġstory":1009,"Ġman":1010,"ĠPerson":1011,"Ġdif":1012,"ful":1013,"ody":1014,"ÛĮ":1015,"ences":1016,"land":1017,"Ġinstitution":1018,"Ġathlete":1019,"Ġeducational":1020,"iss":1021,"Ġname":1022,"hed":1023,"Ġcould":1024,"Ġholder":1025,"aw":1026,"Ġyears":1027,"ese":1028,"Ġsmall":1029,"Ġfound":1030,"Ġeach":1031,"Ġener":1032,"ĠThey":1033,"ren":1034,"Ġcons":1035,"ars":1036,"Ġdec":1037,"Ġwhether":1038,"à«":1039,"Ġlook":1040,"Ġchar":1041,"Ġtoo":1042,"Ġstate":1043,"omm":1044,"Ġblood":1045,"Ġpart":1046,"gen":1047,"ved":1048,"Ġmovie":1049,"fore":1050,"ormation":1051,"Ġenergy":1052,"Ġsame":1053,"Ġjust":1054,"ify":1055,"air":1056,"ited":1057,"Ġmus":1058,"Ġschool":1059,"ãĥ":1060,"ĠOptions":1061,"stem":1062,"Ġwhere":1063,"Ġi":1064,"Ġgreat":1065,"Ġcategory":1066,"gan":1067,"ale":1068,"Ġfood":1069,"ĠDet":1070,"Ġele":1071,"Ġinter":1072,"ailed":1073,"Ġdesc":1074,"hing":1075,"ism":1076,"Ġser":1077,"Ġ201":1078,"cc":1079,"ting":1080,"rrb":1081,"Ġinformation":1082,"ouse":1083,"Ġsay":1084,"lrb":1085,"ph":1086,"ĠDo":1087,"ily":1088,"Ġcell":1089,"Ġcal":1090,"Ġsur":1091,"urb":1092,"Ġdown":1093,"Ġche":1094,"Ġear":1095,"arm":1096,"Ġevery":1097,"eacher":1098,"ons":1099,"Ġinst":1100,"Ġhappens":1101,"ĠShe":1102,"Ġcontain":1103,"ung":1104,"ense":1105,"ced":1106,"Ġcount":1107,"Ġsent":1108,"der":1109,"ĠAn":1110,"Ġaffect":1111,"Ġfind":1112,"Ġlong":1113,"ĠHere":1114,"Input":1115,"Ġnumber":1116,"àµ":1117,"Ġpassage":1118,"gr":1119,"ween":1120,"Ġob":1121,"ÙĦ":1122,"Ġwell":1123,"ck":1124,"ward":1125,"inal":1126,"lp":1127,"ark":1128,"Ġchang":1129,"Ġdefinition":1130,"Ġstr":1131,"Ġcategories":1132,"Ġsystem":1133,"cond":1134,"ĠDetailed":1135,"ather":1136,"ĠAnd":1137,"Ġtranslate":1138,"gg":1139,"Ġsc":1140,"Ġday":1141,"Ġprov":1142,"Ġfeel":1143,"Ġàª":1144,"Ġtitle":1145,"ĠAs":1146,"az":1147,"Ġpresent":1148,"Ġbody":1149,"Ġbetween":1150,"Ġimp":1151,"sel":1152,"ails":1153,"Ġ[":1154,"Ġsee":1155,"Ġhim":1156,"Ġbefore":1157,"Ġproblem":1158,"get":1159,"Ġ6":1160,"Ġ--":1161,"Ġmust":1162,"Ġem":1163,"inn":1164,"Ġshort":1165,"bers":1166,"Ġlar":1167,"Ġdiffer":1168,"Ġhum":1169,"Ġwhile":1170,"ins":1171,"ew":1172,"à±":1173,"Ġrem":1174,"Ġhelp":1175,"Ġreason":1176,"ĠUn":1177,"!!":1178,"Ġ×":1179,"Ġdon":1180,"ually":1181,"Ġloc":1182,"Ġoption":1183,"Ġdescrib":1184,"ought":1185,"Ġhigh":1186,"br":1187,"Ġlife":1188,"ĠContext":1189,"ire":1190,"Ġrep":1191,"ves":1192,"ties":1193,"Ġlo":1194,"Ø¯":1195,"vers":1196,"Ġaround":1197,"mber":1198,"xy":1199,"Ġold":1200,"ial":1201,"),":1202,"ball":1203,"ÙĪ":1204,"Ġmade":1205,"à¥į":1206,"Ġsentences":1207,"oice":1208,"Ġsecond":1209,"Ġsuppose":1210,"à¬":1211,"wn":1212,"Ġend":1213,"Ġdate":1214,"ments":1215,"Ġcommon":1216,"Ġsuch":1217,"uring":1218,"olution":1219,"oh":1220,"Ġfam":1221,"ull":1222,"Ġgl":1223,"stand":1224,"tle":1225,"ank":1226,"ger":1227,"res":1228,"ĠWhen":1229,"ĠNot":1230,"ah":1231,"Ùĩ":1232,"ican":1233,"Ġchoose":1234,"pic":1235,"Ġ18":1236,"day":1237,"Ġwords":1238,"Ġgenerate":1239,"Ġaut":1240,"Ġret":1241,"ets":1242,"ular":1243,"Ġsit":1244,"Ġcap":1245,"âĺħâĺħ":1246,"ĠNow":1247,"urbation":1248,"Ġocc":1249,"Ġhome":1250,"turbation":1251,"arn":1252,"wise":1253,"clud":1254,"Ġbelong":1255,"alk":1256,"Ġsl":1257,"ames":1258,"Ġcaus":1259,"Ġhig":1260,"xygen":1261,"ering":1262,"à¤°":1263,"Ġdetails":1264,"ommend":1265,"Ġunderstand":1266,"ract":1267,"ĠSh":1268,"Ġacc":1269,"à¯":1270,"Ġext":1271,"way":1272,"Ġrecommend":1273,"Ġliv":1274,"ious":1275,"Ġstart":1276,"ĠSentence":1277,"Ġright":1278,"Ġbio":1279,"ys":1280,"Ġcr":1281,"ĠØ§":1282,"Ġeven":1283,"Ġmon":1284,"Ġthree":1285,"Ġelect":1286,"...":1287,"ĠThere":1288,"Ġask":1289,"What":1290,"Ġgrow":1291,"Ġlast":1292,"Ġsim":1293,"Ùħ":1294,"Ġact":1295,"ĠFact":1296,"à§":1297,"ĠBut":1298,"Ġbo":1299,"Ġlight":1300,"ĠProcess":1301,"Øª":1302,"oup":1303,"ature":1304,"Ġfacts":1305,"Ġboth":1306,"Ġsa":1307,"atch":1308,"Ġnext":1309,"oney":1310,"à¥ĩ":1311,"ugg":1312,"ĠBe":1313,"ĠFor":1314,"Ġspec":1315,"'re":1316,"par":1317,"ty":1318,"Ġthink":1319,"ivers":1320,"Ġotherwise":1321,"Ġvalid":1322,"ss":1323,"'m":1324,"Ġway":1325,"ĠRead":1326,"Ġpol":1327,"ĠChoices":1328,"Ġ7":1329,"Ġcalled":1330,"bon":1331,"Ġbre":1332,"Ġtell":1333,"Ġmin":1334,"Ġ8":1335,"Ġel":1336,"Ġgot":1337,"Ġtranslation":1338,"Ġdifferent":1339,"ions":1340,"Ġchild":1341,"osp":1342,"atic":1343,"Ġinclud":1344,"ix":1345,"ĠWe":1346,"Ġcity":1347,"Ġsing":1348,"Ġpartic":1349,"Ġcharact":1350,"lex":1351,"ina":1352,"Ġarticle":1353,"Ġà¦":1354,"Ġlab":1355,"ĠAmer":1356,"ual":1357,"ĠAl":1358,"ility":1359,"Ġplot":1360,"Ġadd":1361,"à²":1362,"ways":1363,"Ġcle":1364,"Ġinv":1365,"Ġorgan":1366,"ants":1367,"duct":1368,"Ġmight":1369,"Ġagain":1370,"aking":1371,"ral":1372,"Ġbased":1373,"Ġexam":1374,"Ġhy":1375,"irect":1376,"ĠĠĠĠĠ":1377,"aves":1378,"Ġref":1379,"Ġdecre":1380,"'.":1381,"Ġ$":1382,"ĠMy":1383,"Ġ199":1384,"Ġtype":1385,"Ġent":1386,"Ġap":1387,"Ġleft":1388,"tim":1389,"ash":1390,"cial":1391,"Ġdirect":1392,"ides":1393,"Ġimpact":1394,"ided":1395,"ĠCan":1396,"ances":1397,"Ġthose":1398,"Ġsupposed":1399,"atis":1400,"pect":1401,"ages":1402,"Ġmoney":1403,"Ġwithin":1404,"ib":1405,"ince":1406,"Ġincrease":1407,"ven":1408,"Ġ10":1409,"Ġorig":1410,"fied":1411,"Ġturn":1412,"Ġsense":1413,"outh":1414,"Ġlow":1415,"form":1416,"Ġnow":1417,"Ġpossible":1418,"lic":1419,"Ġoxygen":1420,"Ġreg":1421,"Ġrele":1422,"Ġcome":1423,"Ġver":1424,"Ġmen":1425,"No":1426,"Ġcent":1427,"cer":1428,"Ġdeath":1429,"Ġpop":1430,"Ġlot":1431,"Ġà¨":1432,"hip":1433,"Pro":1434,"Ġplease":1435,"Ġmusic":1436,"Ġtake":1437,"Ġreally":1438,"til":1439,"omet":1440,"amp":1441,"Ġworld":1442,"ike":1443,"Ġhuman":1444,"St":1445,"Yes":1446,"ton":1447,"ific":1448,"Ġz":1449,"ĠTr":1450,"Ġphr":1451,"estion":1452,"ĠSugg":1453,"man":1454,"Ġmet":1455,"ork":1456,"ĠĊ":1457,"Ġfew":1458,"Ġ==":1459,"ĠArticle":1460,"Ġ===":1461,"Ġbig":1462,"olve":1463,"Ġgroup":1464,"Ġcells":1465,"Ġorder":1466,"Ġsk":1467,"Ġduring":1468,"Ġreturn":1469,"Ġass":1470,"Ġbelow":1471,"Ġkeep":1472,"Ġalways":1473,"Ġabs":1474,"Ġbetter":1475,"Ġperturbation":1476,"Ġknown":1477,"Ġlit":1478,"Ġrest":1479,"ĠNew":1480,"Ġresult":1481,"Ġset":1482,"ats":1483,"Ġgre":1484,"__":1485,"its":1486,"ict":1487,"tern":1488,"Ġshow":1489,"àª¾":1490,"Ġfr":1491,"ĠInd":1492,"velop":1493,"ee":1494,"ma":1495,"Ġbro":1496,"Ġhouse":1497,"ĠPersonX":1498,"ohn":1499,"tain":1500,"Ġevent":1501,"ĠCl":1502,"ĠOn":1503,"atisfied":1504,"Ġplants":1505,"Ġfamily":1506,"Ġrepl":1507,"ĠPick":1508,"avor":1509,"à©":1510,"apan":1511,"ute":1512,"ĠMr":1513,"Ġcause":1514,"Ġstar":1515,"Ġrun":1516,"oman":1517,"áŀ":1518,"be":1519,"alth":1520,"ize":1521,"Ġ9":1522,"Ġtest":1523,"Ġcur":1524,"Ġobject":1525,"Ġmar":1526,"ĠSp":1527,"wards":1528,"ãĢ":1529,"ines":1530,"Ġmiss":1531,"Ġrain":1532,"Ġsomeone":1533,"Ġconsid":1534,"omes":1535,"Ġstatement":1536,"Ġgenerated":1537,"Ġput":1538,"Ġanother":1539,"iver":1540,"àµį":1541,"Ġimpacting":1542,"ted":1543,"self":1544,"cy":1545,"olog":1546,"Ġstudents":1547,"ÙĬ":1548,"Ġmed":1549,"Ġlet":1550,"ock":1551,"Ġgu":1552,"Ġterm":1553,"Ġoften":1554,"Ġlearn":1555,"Ġwee":1556,"Ġtem":1557,"Ġ198":1558,"Ġborn":1559,"Ġnumbers":1560,"àº":1561,"Ġsw":1562,"Ġdevelop":1563,"Ġanimals":1564,"ley":1565,"ange":1566,"ters":1567,"ossible":1568,"xide":1569,"Ġcarbon":1570,"Ġpress":1571,"Ġfriends":1572,"ier":1573,"till":1574,"ested":1575,"my":1576,"Ġinstance":1577,"Ġlung":1578,"ĠBased":1579,"Ġdidn":1580,"ream":1581,"tiv":1582,"Ġheat":1583,"ĠHead":1584,"ĠProduct":1585,"Ġes":1586,"othes":1587,"ene":1588,"cks":1589,"Ġfun":1590,"ĠAd":1591,"ving":1592,"ĠDoes":1593,"Ġfour":1594,"Ġinte":1595,"idd":1596,"Ġfoot":1597,"ains":1598,"Ġlove":1599,"à¤¿":1600,"Ġtry":1601,"Ġbeg":1602,"Ġlead":1603,"Ġacid":1604,"orth":1605,"ĠBio":1606,"Ġfin":1607,"Ġhard":1608,"Ġgoing":1609,"eng":1610,"ĠJapan":1611,"ĠTeacher":1612,"ĠSe":1613,"aving":1614,"Ġsitu":1615,"ls":1616,"Ġwent":1617,"Ġstore":1618,"udent":1619,"Ġcauses":1620,"Ġint":1621,"Ġline":1622,"Ġfavor":1623,"Ġmakes":1624,"iment":1625,"ulti":1626,"Ġatt":1627,"ax":1628,"urch":1629,"ioxide":1630,"Problem":1631,"Ġ0":1632,"Ġrequ":1633,"ized":1634,"Ġchoice":1635,"attering":1636,"Ġsaid":1637,"Ġgive":1638,"ĠWhy":1639,"Ġoccur":1640,"erc":1641,"omething":1642,"ities":1643,"Ġdist":1644,"Ġà°":1645,"ording":1646,"Ã©":1647,"enn":1648,"ane":1649,"rop":1650,"ĠSo":1651,"ĠSolve":1652,"Ġmove":1653,"Ġ197":1654,"Ġhappen":1655,"Teacher":1656,"hest":1657,"ints":1658,"Ġlevel":1659,"Student":1660,"Ġexample":1661,"Ġ:":1662,"ĠWhere":1663,"Ġwhy":1664,"Solution":1665,"Ġown":1666,"ĠDefinition":1667,"gether":1668,"Ġsong":1669,"Ġreply":1670,"ently":1671,"ĠBl":1672,"ctive":1673,"Ġdioxide":1674,"Ġuser":1675,"Ġchoices":1676,"Ġà¤ķ":1677,"cep":1678,"Ġsepar":1679,"à¥Ģ":1680,"ont":1681,"Ġmil":1682,"Ġlabel":1683,"co":1684,"let":1685,"Ġnear":1686,"].":1687,"fl":1688,"Ġmain":1689,"Ġmulti":1690,"ands":1691,"Ġexp":1692,"Ġ_":1693,"aced":1694,"Ġsound":1695,"Ġresp":1696,"ym":1697,"ital":1698,"Ġteam":1699,"ision":1700,"Ġtogether":1701,"Ġexper":1702,"Ġelement":1703,"ĠAmerican":1704,"Ġgame":1705,"Ġeas":1706,"iversity":1707,"ness":1708,"Ġsal":1709,"Ġthings":1710,"Ġquestions":1711,"Ġreasonable":1712,"?\",":1713,"×Ļ":1714,"Ġaway":1715,"ither":1716,"Ġrocks":1717,"ality":1718,"à¤¨":1719,"Ġvol":1720,"ower":1721,"Ġstill":1722,"Ġbecome":1723,"Ġlarge":1724,"Ġeat":1725,"Ġarea":1726,"ield":1727,"à¤¤":1728,"Ġsomething":1729,"Ġour":1730,"Ġrock":1731,"ever":1732,"vail":1733,"ĠTw":1734,"ĠSome":1735,"Ġusing":1736,"Ġnational":1737,"à¤Ĥ":1738,"Ġsever":1739,"ible":1740,"ered":1741,"Ġpick":1742,"Ġred":1743,"ER":1744,"ery":1745,"Ġwind":1746,"ĠEar":1747,"uck":1748,"ĠJapanese":1749,"ĠAt":1750,"ĠJohn":1751,"augh":1752,"Ġpower":1753,"ĠBu":1754,"IN":1755,"Ġbus":1756,"ures":1757,"Ġreviews":1758,"Ø³":1759,"Ġdiss":1760,"Ġclassify":1761,"Ġcountry":1762,"Ġwond":1763,"Ġheard":1764,"ĠChoose":1765,"ones":1766,"Ġbought":1767,"ann":1768,"Ġinc":1769,"Ġhighest":1770,"ground":1771,"Ġlungs":1772,"fic":1773,"Ġsenti":1774,"uary":1775,"ived":1776,"Ġ''":1777,"osphere":1778,"Ġfootball":1779,"Ġgir":1780,"Ġroom":1781,"Ġcharacter":1782,"Ġmag":1783,"ĠTail":1784,"une":1785,"Ġbooks":1786,"Ú©":1787,"Ġcust":1788,"Ġcolle":1789,"Ġsubject":1790,"Ġpressure":1791,"ison":1792,"omer":1793,"Ġconvers":1794,"ãģ®":1795,"ĠWho":1796,"ope":1797,"Ġoriginal":1798,"vailable":1799,"aj":1800,"ÃŃ":1801,"ross":1802,"ĠCom":1803,"ĠØ¨":1804,"ĠÙħ":1805,"Ġmonth":1806,"Ġmention":1807,"ished":1808,"ĠPossible":1809,"Ġatm":1810,"ii":1811,"Ġteacher":1812,"anish":1813,"Ġsugg":1814,"Ġadv":1815,"Ġdecrease":1816,"Ġtemper":1817,"lor":1818,"Ġrate":1819,"ĠFr":1820,"000":1821,"press":1822,"oint":1823,"pothes":1824,"Ġcre":1825,"Ġfree":1826,"Ġpub":1827,"alse":1828,"Ġhot":1829,"Ġbad":1830,"Ġdoesn":1831,"Ġearth":1832,"Ġreleased":1833,"pothesis":1834,"ead":1835,"ress":1836,"Ġmem":1837,"âĢĵ":1838,"Ġweek":1839,"lu":1840,"Ġ195":1841,"Ġchildren":1842,"ds":1843,"×ķ":1844,"Ġ12":1845,"Ġsentiment":1846,"Ġequ":1847,"ems":1848,"Ġchem":1849,"Ġchanges":1850,"Ġhour":1851,"Ġsun":1852,"Ġcare":1853,"Ġmater":1854,"Ġprop":1855,"Ġperform":1856,"Ġsurf":1857,"iddle":1858,"II":1859,"yl":1860,"ries":1861,"Ġexerc":1862,"Ġsoil":1863,"Ġer":1864,"ids":1865,"ney":1866,"Ġwar":1867,"vern":1868,"Ġfull":1869,"ared":1870,"cle":1871,"Ġid":1872,"Ġmother":1873,"à¤¯":1874,"Ġbelie":1875,"ner":1876,"und":1877,"Ġlittle":1878,"19":1879,"Ġyes":1880,"Ġ15":1881,"Ġhere":1882,"ĠMay":1883,"ĠItal":1884,"à¯į":1885,"ĠEarth":1886,"thing":1887,"Ġtre":1888,"Ġgues":1889,"ĠUnited":1890,"me":1891,"Ġseveral":1892,"Ġsol":1893,"ĠPl":1894,"ists":1895,"Ġpoll":1896,"amer":1897,"not":1898,"ired":1899,"less":1900,"Ġegg":1901,"Ġplayed":1902,"sep":1903,"Ġ196":1904,"Tr":1905,"ok":1906,"Ġice":1907,"Ġve":1908,"ĠMar":1909,"Ġreac":1910,"cept":1911,"Ġindirect":1912,"ĠNote":1913,"Ġmentioned":1914,"'ve":1915,"ium":1916,"ury":1917,"ĠGr":1918,"Ġtyp":1919,"Ġ&":1920,"Ġhealth":1921,"ĠOne":1922,"Ġbreak":1923,"ĠTwo":1924,"Ġsince":1925,"read":1926,"ĠGener":1927,"Ġtrave":1928,"Ġconversation":1929,".,":1930,"27":1931,"ĠAfter":1932,"ulation":1933,"Ġpresented":1934,"joy":1935,"ister":1936,"Ġsign":1937,"ots":1938,"Ġprote":1939,"Ġrad":1940,"Ġgoes":1941,"rodu":1942,"à¦¾":1943,"Ġfive":1944,"Ġyoung":1945,"Ġwithout":1946,"Ġusually":1947,"Ġcurr":1948,"ĠSpanish":1949,"ient":1950,"uro":1951,"Ġwarm":1952,"ives":1953,"Ġexpl":1954,"Ġexpect":1955,"Ġwanted":1956,"Ġdeterm":1957,"Ġatmosphere":1958,"Ġreal":1959,"no":1960,"Ġcontin":1961,"ediment":1962,"Ġdiv":1963,"Ġprof":1964,"bo":1965,"Ġà´":1966,"by":1967,"ĠEx":1968,"Ġtimes":1969,"Ġstudied":1970,"Ġbuying":1971,"ĠCar":1972,"ately":1973,"Ġvalue":1974,"Ġnight":1975,"ĠAm":1976,"Ġappe":1977,"ik":1978,"Ġfar":1979,"Ġaction":1980,"Ġgets":1981,"Ġautom":1982,"Ġnever":1983,"Ġpost":1984,"Ġsituation":1985,"Ġposition":1986,"Ġdecide":1987,"Ġ<":1988,"the":1989,"ĠPar":1990,"ump":1991,"tical":1992,"hor":1993,"ris":1994,"Ġfall":1995,"Ġpie":1996,"iron":1997,"ulate":1998,"Ġsure":1999,"Ġopen":2000,"Ġeng":2001,"Ġrecord":2002,"ires":2003,"Ġuntil":2004,"à±į":2005,"Ġspecies":2006,"ches":2007,"Ġ?":2008,"Ġ`":2009,"Ġlik":2010,"ĠBuild":2011,"Ġnon":2012,"Ġ194":2013,"Ġstudy":2014,"yes":2015,"ĠZ":2016,"Ġsays":2017,"Ġchange":2018,"Ġaccording":2019,"Ġrefers":2020,"uct":2021,"yd":2022,"Ġinflu":2023,"Ġguess":2024,"Ġsci":2025,"Ġdep":2026,"Ġsuit":2027,"oci":2028,"Ġelements":2029,"ober":2030,"Ġenough":2031,"Ġkey":2032,"OR":2033,"bre":2034,"Ġcase":2035,"Ġkind":2036,"Ġhypothesis":2037,"Ġlowest":2038,"Ġmissing":2039,"ĠItalian":2040,"cu":2041,"uel":2042,"Ġburn":2043,"Ġ17":2044,"Ġhead":2045,"Ġsurface":2046,"True":2047,"Ġwatch":2048,"inese":2049,"Ġbeh":2050,"Ġvar":2051,"False":2052,"ov":2053,"Ġtone":2054,"aster":2055,"Ġthought":2056,"iving":2057,"ĠPol":2058,"Ġexercise":2059,"amm":2060,"Ġvis":2061,"à«ĩ":2062,"cepts":2063,"Ġprovided":2064,"athe":2065,"âĢĻ":2066,"ĠStates":2067,"ifying":2068,"Ġautomatic":2069,"alf":2070,"Ġlos":2071,"Ġcustomer":2072,"bs":2073,"ĠAust":2074,"Ġinside":2075,"Ġclean":2076,"20":2077,"ument":2078,"Ġtemperature":2079,"Given":2080,"light":2081,"Ġwoman":2082,"uly":2083,"Ġrece":2084,"Ġheart":2085,"Ġhappy":2086,"Ġlower":2087,"cent":2088,"what":2089,"Ø¨":2090,"ĊĊ":2091,"Ġcontains":2092,"Ġexperi":2093,"com":2094,"Ġvir":2095,"ization":2096,"Ġsupport":2097,"Ġtalk":2098,"Ġcat":2099,"acks":2100,"Ġeither":2101,"à¤ķ":2102,"ĠChinese":2103,"Ġenjoy":2104,"Ġlocated":2105,"gar":2106,"side":2107,"Ġdise":2108,"ident":2109,"Ġcomput":2110,"Ġhigher":2111,"Ġseason":2112,"uss":2113,"Ġworks":2114,"Ġseparated":2115,"Ġ*":2116,"ĠJan":2117,"Ġleast":2118,"Ġmeaning":2119,"ĠShould":2120,"ĠAll":2121,"Ġconve":2122,"Ch":2123,"Ã³":2124,"Ġever":2125,"Ġtook":2126,"AL":2127,"You":2128,"Ġtot":2129,"Ġgas":2130,"Ġla":2131,"Ġbecomes":2132,"Ġimport":2133,"×ķ×":2134,"Ġ``":2135,"ĠPort":2136,"igure":2137,"ilar":2138,"Ġcorrectly":2139,"Ġsum":2140,"Ġsediment":2141,"Ġdog":2142,"ica":2143,"Ġgen":2144,"Ġlikely":2145,"Ġlive":2146,"Ġarr":2147,"Ġpoints":2148,"Ġplaying":2149,"Ġslow":2150,"ĠØ§ÙĦ":2151,"Ġlay":2152,"cean":2153,"ĠClass":2154,"ron":2155,"Ġtakes":2156,"iness":2157,"Ġimage":2158,"×Ļ×":2159,"Ġgirl":2160,"go":2161,"line":2162,"Ã¡":2163,"Ġball":2164,"Ġselect":2165,"Ġcomplex":2166,"tity":2167,"Ġseries":2168,"ait":2169,"gle":2170,"Ġ+":2171,"Ġstand":2172,"Ġothers":2173,"à¦°":2174,"Ġdescribe":2175,"Ġinvol":2176,"urope":2177,"Ġcool":2178,"Ġboy":2179,"Ġgovern":2180,"Ġorganism":2181,"Ġfish":2182,"Ġoper":2183,"Ġelectric":2184,"Ġhand":2185,"Ġconver":2186,"Ġshop":2187,"Ġvalidate":2188,"Ġverifying":2189,"ĠSuggested":2190,"que":2191,"ĠÐ":2192,"Ġste":2193,"Ġà®":2194,"Ġweight":2195,"Ġreading":2196,"Ġnames":2197,"iet":2198,"Ġfre":2199,"Ġfinal":2200,"room":2201,"rown":2202,"ex":2203,"Ġmatter":2204,"Ġreplaced":2205,"10":2206,"ae":2207,"Ġ)":2208,"Ġsatisfied":2209,"Ġpred":2210,"hy":2211,"acy":2212,"ession":2213,"Ġconf":2214,"Ġinterest":2215,"inning":2216,"\"?":2217,"Ġallow":2218,"udd":2219,"Ġbackground":2220,"Ġearly":2221,"Ġdetermine":2222,"Ġwon":2223,"Ġstop":2224,"ĠQu":2225,"Ġpark":2226,"Ġactiv":2227,"ajor":2228,"con":2229,"Ġbul":2230,"Ġmark":2231,"ĠThese":2232,"ĠPer":2233,"ime":2234,"ON":2235,"ows":2236,"oogle":2237,"Ġphrases":2238,"Ġcard":2239,"Ġfather":2240,"Ġbed":2241,"ores":2242,"ĠHis":2243,"Ġagainst":2244,"Ġpair":2245,"Ġthir":2246,"cap":2247,"Ġpack":2248,"Ġhaving":2249,"cles":2250,"àŃ":2251,"Ġdig":2252,"Ġcontro":2253,"Ġstrong":2254,"Ġidenti":2255,"ator":2256,"Ġwalk":2257,"Ġproduced":2258,"Ġwood":2259,"Ġparents":2260,"Ġphrase":2261,"Ġjud":2262,"ĠArab":2263,"Ġincreases":2264,"Ġwondering":2265,"ertain":2266,"Ġground":2267,"Ġsingle":2268,"Ġsuitable":2269,"Ġconvey":2270,"Ġtop":2271,"ĠAdd":2272,"Ġimportant":2273,"iam":2274,"utes":2275,"ĠGreat":2276,"oor":2277,"Ġwaves":2278,"icate":2279,"Ġrefer":2280,"Ġcond":2281,"Ġchances":2282,"Ġproposed":2283,"ech":2284,"Ġable":2285,"Ġcame":2286,"Ġhist":2287,"ĠGerm":2288,"Ġris":2289,"rench":2290,"Ġparty":2291,"Ġprovide":2292,"Ġauthor":2293,"nt":2294,"vice":2295,"Ġpain":2296,"ilt":2297,"olute":2298,"Ġrelated":2299,"Ġemo":2300,"Ġdays":2301,"raphy":2302,"ĠPortug":2303,"ES":2304,"vo":2305,"alog":2306,"ĠTH":2307,"Ġnice":2308,"aper":2309,"Ġdef":2310,"à°¿":2311,"Ġfavorable":2312,"15":2313,"Ġcall":2314,"Ġhalf":2315,"ĠTo":2316,"tically":2317,"ĠLe":2318,"Ġprev":2319,"Ġspecific":2320,"Ġdirectly":2321,"à¹":2322,"Ġmill":2323,"Ġtown":2324,"Ġdam":2325,"ĠOption":2326,"Ġsimilar":2327,"Ġbox":2328,"rey":2329,"Ġtrue":2330,"xtract":2331,"Ġcannot":2332,"àª°":2333,"à§ĩ":2334,"Ġcour":2335,".\",":2336,"fy":2337,"ole":2338,"ĠRob":2339,"à¥ĭ":2340,"à°¾":2341,"ĠÙĪ":2342,"ĠPersonY":2343,"Ġabsor":2344,"Ġdepic":2345,"ried":2346,"Ġweather":2347,"Ġblack":2348,"pres":2349,"igned":2350,"Ġmajor":2351,"Ġlater":2352,"Ġ13":2353,"ĠOther":2354,"Ġbecame":2355,"ĠX":2356,"Ġfer":2357,"Ġtopic":2358,"ott":2359,"aces":2360,"Ġprob":2361,"Ġtwe":2362,"aur":2363,"Ġest":2364,"Ġpan":2365,"ctor":2366,"Ġ14":2367,"Ġaccepts":2368,"Ġpoli":2369,"Ġparticip":2370,"Ġdra":2371,"finite":2372,"Ġconsidering":2373,"ength":2374,"Ġhours":2375,"most":2376,"Ġwr":2377,"Ġwaste":2378,"Ġsport":2379,"AM":2380,"ival":2381,"rict":2382,"Ġlooking":2383,"azon":2384,"Ġstarted":2385,"à¤²":2386,"ules":2387,"Ġgeneral":2388,"ugust":2389,"Ġpot":2390,"Ġclub":2391,"ensive":2392,"Ġformed":2393,"Ġdescribing":2394,"Ġsuggestion":2395,"work":2396,"ï¼":2397,"Ġson":2398,"Ġtoday":2399,"ĠGoogle":2400,"Ġenv":2401,"ken":2402,"Ġpen":2403,"ics":2404,"abor":2405,"Ġimm":2406,"Ġspeak":2407,"Ġquality":2408,"ĠSuggestion":2409,"Ġabsolute":2410,"Ġtotal":2411,"ched":2412,"Ġ16":2413,"tics":2414,"orning":2415,"à«į":2416,"oll":2417,"ring":2418,"Ġcold":2419,"Ġbas":2420,"Ġlaw":2421,"ipp":2422,"Ġbase":2423,"ĠWor":2424,"ĠCD":2425,"rip":2426,"Ġcomplete":2427,"Ġamount":2428,"Ġrelations":2429,"Ġrequires":2430,"30":2431,"Ġ11":2432,"Ġability":2433,"Ø§Ø":2434,"ctions":2435,"gers":2436,"ning":2437,"sh":2438,"Ġland":2439,"Ġdoing":2440,"rite":2441,"Ġliving":2442,"Ġbrother":2443,"Ġdissatisfied":2444,"ĠÚ©":2445,"Ġcy":2446,"Ġpast":2447,"amed":2448,"ĠGal":2449,"Ġ30":2450,"Ġinfluence":2451,"iod":2452,"ĠAlex":2453,"ĠUS":2454,"Th":2455,"oes":2456,"Ġfield":2457,"Ġpurch":2458,"Ġproper":2459,"ãģĹ":2460,"ĠChina":2461,"à´¿":2462,"Ġspecial":2463,"Ġpopulation":2464,"Ġtrees":2465,"ony":2466,"Ġsaw":2467,"Ġsize":2468,"Ġnovel":2469,"Ġcover":2470,"Ġgluc":2471,"Ġassoci":2472,"ology":2473,"ĠArabic":2474,"can":2475,"Ġworking":2476,"Ġelse":2477,"Ġbelieve":2478,"Ġdepicts":2479,"finitely":2480,"cing":2481,"ny":2482,"Ġann":2483,"Ġcut":2484,"Ġbat":2485,"Ġmorning":2486,"Ġisland":2487,"Ġheight":2488,"Ġgreen":2489,"Ġband":2490,"Ġmiddle":2491,"ĠPe":2492,"ief":2493,"Ġsuc":2494,"ĠExtract":2495,"Ġthing":2496,"ician":2497,"Ġgave":2498,"Ġ25":2499,"unch":2500,"'ll":2501,"Ġcook":2502,"Ġpict":2503,"cell":2504,"ults":2505,"Ġexpress":2506,"Ġuniversity":2507,"Ġgetting":2508,"Ġcost":2509,"Ġforms":2510,"racted":2511,"Ġpublic":2512,"gest":2513,"ha":2514,"ye":2515,"Ġthough":2516,"ctober":2517,"ĠWater":2518,"thern":2519,"acter":2520,"Ġtele":2521,"ude":2522,"Ġneeded":2523,"Ġcharacters":2524,"times":2525,"ironment":2526,"min":2527,"apor":2528,"Ġmonths":2529,"che":2530,"mit":2531,"ague":2532,"Ġsea":2533,"ends":2534,"Ġevents":2535,"Ġflattering":2536,"à³":2537,"leep":2538,"Ġmaking":2539,"oms":2540,"ĠBrit":2541,"Ġunfl":2542,"Ġunflattering":2543,"Pick":2544,"iation":2545,"inc":2546,"Ġpat":2547,"Ġmass":2548,"ĠCol":2549,"ĠØ¯":2550,"Ġparticles":2551,"Ġlate":2552,"ills":2553,"ĠMary":2554,"Ġpoint":2555,"Ġphys":2556,"à§į":2557,"ĠPolish":2558,"Ġprobab":2559,",\"":2560,"rating":2561,"Ġsour":2562,"Ġdie":2563,"omen":2564,"ĠGre":2565,"ush":2566,"ãģŁ":2567,"ured":2568,"Ø§ÙĨ":2569,"Ġsym":2570,"ised":2571,"Ġcir":2572,"Ġge":2573,"Ġcomes":2574,"ĠLee":2575,"Ġprice":2576,"ior":2577,"Ġide":2578,"ĠThen":2579,"Ġmel":2580,"Ġnothing":2581,"Ġleaves":2582,"Ġskin":2583,"\"\"":2584,"Ġside":2585,"Ġocean":2586,"Ġmount":2587,"ified":2588,"ĠNorth":2589,"Ġalong":2590,"ĠFrench":2591,"Ġparts":2592,"Ġà¤¸":2593,"Ġenti":2594,"Ġcoal":2595,"Ġbird":2596,"Ġclear":2597,"Ġpollution":2598,"ĠGenerate":2599,"PT":2600,"but":2601,"Ġter":2602,"Ġang":2603,"oli":2604,"Ġsex":2605,"ĠEurope":2606,"Ġamong":2607,"Ġperiod":2608,"Ġenvironment":2609,"Ġbab":2610,"Ġarg":2611,"Ġafterwards":2612,"Ġphot":2613,"Ġfur":2614,"Ġvide":2615,"ĠEX":2616,"Ġnews":2617,"graphy":2618,"ling":2619,"rad":2620,"son":2621,"Ġden":2622,"ĠCount":2623,"ĠGu":2624,"Ġpoor":2625,"Ġrelationship":2626,"Ġstay":2627,"ãģ§":2628,"Ġeggs":2629,"Ġcomputer":2630,"ency":2631,"Ġcop":2632,"Ġlim":2633,"Ġque":2634,"Ġplaus":2635,"ĠNe":2636,"ending":2637,"avy":2638,"àª¨":2639,"....":2640,"Ġincluding":2641,"wh":2642,"ĠSk":2643,"Ġitems":2644,"ĠDon":2645,"ãĢģ":2646,"']":2647,"Op":2648,"Ġfuel":2649,"Ġgif":2650,"ĠMo":2651,"ãģĦ":2652,"rist":2653,"ret":2654,"Ġsuper":2655,"Ġworth":2656,"Ġleg":2657,"ãģ¯":2658,"Ġproducts":2659,"Ġclose":2660,"ential":2661,"Ġsmaller":2662,"Ġlevels":2663,"Ġcollege":2664,"athered":2665,"Ġtweet":2666,"Question":2667,"Ġtable":2668,"esse":2669,"ĠTom":2670,"Ġprogr":2671,"Ġmole":2672,"tember":2673,"aining":2674,"Ġproduce":2675,"ãģ«":2676,"à¨¾":2677,"Ġquick":2678,"Ġsubst":2679,"ĠAsh":2680,"Ġidentify":2681,"How":2682,"mise":2683,"ana":2684,"ĠCould":2685,"tem":2686,"Ġoutside":2687,"Ġcommun":2688,"Ġcollect":2689,"Ġelabor":2690,"Ġmembers":2691,"Ġprofession":2692,"iction":2693,"ĠAir":2694,"Ġrelease":2695,"omin":2696,"Ġstates":2697,"Ġplan":2698,"indi":2699,"Ġapart":2700,"Ġexpected":2701,"Ġbullet":2702,"iti":2703,"ada":2704,"Ġrelig":2705,"Ġsalt":2706,"present":2707,"Ġgathered":2708,"à¤µ":2709,"oles":2710,"Ġbiography":2711,"ĠAmazon":2712,"use":2713,"Ġeff":2714,"Ġprac":2715,"Ġproblems":2716,"Ġvirus":2717,"itions":2718,"ration":2719,"year":2720,"Ġwait":2721,"ĠCamer":2722,"Ġforce":2723,"ĠForm":2724,"Ġdecided":2725,"Ġminutes":2726,"Ġsongs":2727,"Ġelaborate":2728,"AR":2729,"bly":2730,"ĠTV":2731,"à¤®":2732,"apped":2733,"Ġwhole":2734,"Ġcountries":2735,"Ġrespon":2736,"INAL":2737,"Ġlikes":2738,"ĠAddison":2739,"ĠEXAM":2740,"Ø¹":2741,"asing":2742,"Ġdel":2743,"cially":2744,"Ġsimple":2745,"Ġvolcan":2746,"ĠClassify":2747,"Ġemotion":2748,"Ġsuccess":2749,"af":2750,"Ð¾":2751,"ÙĤ":2752,"ined":2753,"Ġbar":2754,"à¤¸":2755,"ersian":2756,"auti":2757,"Ġplayer":2758,"Ġanything":2759,"Ġdisease":2760,"ĠGalician":2761,"na":2762,"nect":2763,"tice":2764,"aring":2765,"rogen":2766,"ume":2767,"Ġà¬":2768,"ĠThat":2769,"Ġuses":2770,"ordan":2771,"AS":2772,"Ġgames":2773,"ode":2774,"ples":2775,"Ġspace":2776,"Ġ2012":2777,"Ġcurrent":2778,"Ġcontrol":2779,"bine":2780,"oe":2781,"wood":2782,"Ð°":2783,"Ġavailable":2784,"Ġlog":2785,"ĠHer":2786,"Ġmod":2787,"ĠFigure":2788,"appoint":2789,"Ġagree":2790,"Ġtypes":2791,"Se":2792,"Ġsam":2793,"Ġdest":2794,"Ġstars":2795,"though":2796,"asket":2797,"Ġformer":2798,"Ġinstead":2799,"18":2800,"ming":2801,"ino":2802,"aries":2803,"Ġlost":2804,"Ġtrip":2805,"ãģ¨":2806,"à¦¿":2807,"Ġswim":2808,"Ġvers":2809,"Ġcup":2810,"astic":2811,"Ġsocial":2812,"Ġacross":2813,"Ġoffic":2814,"ĠMaybe":2815,"direct":2816,"oke":2817,"oud":2818,"cember":2819,"Ġwhite":2820,"ĠOr":2821,"ledge":2822,"Ġcentury":2823,"Ġintegers":2824,"ĠCameron":2825,"25":2826,"lished":2827,"tr":2828,"Ġpur":2829,"ivid":2830,"ĠWar":2831,"ĠSchool":2832,"Ġsell":2833,"Ġamer":2834,"Ġeasy":2835,"Ø²":2836,"reet":2837,"Ġmi":2838,"ĠGe":2839,"ĠDV":2840,"Ġdoctor":2841,"ained":2842,"endall":2843,"Ġmuscles":2844,"ĠTrans":2845,"Ġgreater":2846,"Ġoccurs":2847,"Ġglucose":2848,")?":2849,"Ġwall":2850,"Ġbreat":2851,"à¤¹":2852,"chn":2853,"Ġdeep":2854,"Ġlisten":2855,"à¦¨":2856,"Ġneeds":2857,"Ġconsidered":2858,"aughter":2859,"Ġmaterial":2860,"Ġparticipants":2861,"It":2862,"of":2863,"por":2864,"uff":2865,"Ġage":2866,"ote":2867,"iding":2868,"Ġvi":2869,"ubrey":2870,"Ġsurv":2871,"resp":2872,"Ġasked":2873,"___":2874,"brew":2875,".\".":2876,"OT":2877,"Ġhor":2878,"ĠSouth":2879,"ĠBudd":2880,"ailey":2881,"ĠHowever":2882,"Ġinclude":2883,"Ġletter":2884,"Ġorganisms":2885,"Ġinteresting":2886,"'d":2887,"AT":2888,"bor":2889,"bed":2890,"tt":2891,"Ø´":2892,"Ġnor":2893,"aged":2894,"Ġmember":2895,"asha":2896,"fort":2897,"yn":2898,"ĠGree":2899,"choice":2900,"Ġplays":2901,"à°¨":2902,"Ġgrand":2903,"Ġflow":2904,"ĠWorld":2905,"ials":2906,"ĠâĢ":2907,"Ġsouth":2908,"Ġfast":2909,"Ġhair":2910,"Ġonce":2911,"ĠPr":2912,"Ġalmost":2913,"Ġbuilt":2914,"Ġwriting":2915,"inner":2916,"Ġoccup":2917,"Ġhappened":2918,"Ġreceived":2919,"Ġgovernment":2920,"Ġfrequ":2921,"ĠRobin":2922,"11":2923,"hold":2924,"Ġet":2925,"ĠPh":2926,"Ġfoss":2927,"ĠHebrew":2928,"Ø§Ø±":2929,"arson":2930,"ãĢĤ":2931,"Ġmagma":2932,"ĠPeople":2933,"ians":2934,"ze":2935,"istic":2936,"Ġlength":2937,"à±ģ":2938,"Ġlocal":2939,"Ġfossil":2940,"ges":2941,"Ġfire":2942,"Ġpay":2943,"Ġmach":2944,"Ġbegan":2945,"Ġconnect":2946,"unk":2947,"à°°":2948,"!!!!":2949,"Ġextra":2950,"Ġvideo":2951,"ĠDVD":2952,"cil":2953,"cause":2954,"Ġâĺħ":2955,"Ġâĺħâĺħ":2956,"ĠHindi":2957,"Ġ(âĺħ":2958,"Ġkid":2959,"ĠJordan":2960,"Ġsold":2961,"Ġclim":2962,"Ġdialog":2963,"âĺħâĺħâĺħ":2964,"ĠPerturbation":2965,"Ġâĺħ-":2966,"Ġâĺħâĺħâĺħâĺħâĺħ":2967,"lo":2968,"Ġsix":2969,"Ġbasket":2970,"ural":2971,"ulf":2972,"Ġmeet":2973,"els":2974,"Ġstudent":2975,"Ġindivid":2976,"Ġcaused":2977,"ĠQuinn":2978,"×Ķ":2979,"ination":2980,"Ġtowards":2981,"Ġredu":2982,"Ġsugar":2983,"oph":2984,"Ġkil":2985,"abet":2986,"Ġcorresp":2987,"ĠKing":2988,"ĠKendall":2989,"Ġwants":2990,"à«Ģ":2991,"Ġlargest":2992,"Options":2993,"Ġcorrespond":2994,"Ø©":2995,"Ġmouth":2996,"Ġtold":2997,"ĠAubrey":2998,"utri":2999,"ĠSyd":3000,"ĠEm":3001,"ĠJim":3002,"ãģª":3003,"Ġpron":3004,"avid":3005,"Ġà¤®":3006,"à°²":3007,"bruary":3008,"ĠFacts":3009,"ĠFormulate":3010,"ij":3011,"Ġtree":3012,"atory":3013,"ators":3014,"orge":3015,"ama":3016,"ĠBailey":3017,"ored":3018,".\"?":3019,"Ġdrink":3020,"Ġintern":3021,"Ġlonger":3022,"Ġreprodu":3023,"ler":3024,"like":3025,"ply":3026,"Ġdone":3027,"ros":3028,"ĠCarson":3029,"ĠJack":3030,"aken":3031,"Ġknowledge":3032,"Ġincor":3033,"autiful":3034,"ĠSydney":3035,"--":3036,"Ġnorth":3037,"Ġreach":3038,"eter":3039,"ounds":3040,"ãģ¦":3041,"Ġpossi":3042,"Ġà¤ª":3043,"ãĤĴ":3044,"à¯ģ":3045,"Ġthird":3046,"13":3047,"aim":3048,"Ġanti":3049,"Ġfarm":3050,"rible":3051,"abel":3052,"Ġdisc":3053,"Ġliver":3054,"Ġgrowth":3055,"Ġindirectly":3056,"fect":3057,"Ġfat":3058,"ĠPersian":3059,"ffee":3060,"Ġscale":3061,"Ġ['":3062,"Ġextracted":3063,"Ġbehind":3064,"17":3065,"Sentence":3066,"ms":3067,"Ġill":3068,"ĠWith":3069,"ĠSasha":3070,"ĠFINAL":3071,"Ġchemical":3072,"ĠGerman":3073,"Select":3074,"60":3075,"Ġsleep":3076,"Ġmix":3077,"Ġep":3078,"ĠPres":3079,"ĠØª":3080,"Ġappro":3081,"Ġelectricity":3082,"This":3083,"Ġpronoun":3084,"Ġswe":3085,"eds":3086,"ams":3087,"umb":3088,"aven":3089,"Ġworked":3090,"ryst":3091,"Ġago":3092,"Ġorigin":3093,"Ġreplace":3094,"Ġstarts":3095,"&#":3096,"Ðµ":3097,"ĠSte":3098,"Ġloved":3099,"Ġpiece":3100,"Ġloss":3101,"conom":3102,"Ġmolec":3103,"late":3104,"Ġaver":3105,"Ġcheck":3106,"Ġelectr":3107,"Ġenters":3108,"acteria":3109,"vision":3110,"with":3111,"Ġsand":3112,"ata":3113,"Ġcreat":3114,"ĠWill":3115,"ĠWrite":3116,"Ġà¤¹":3117,"Ġmillion":3118,"where":3119,"Ð¸":3120,"inks":3121,"Ġrepresent":3122,"umin":3123,"rought":3124,"Ġ2010":3125,"Ġhyd":3126,"Ġinteger":3127,"ĠCombine":3128,"Ġappear":3129,"ĠBritish":3130,"Ġtreat":3131,"Ġbit":3132,"aps":3133,"Ġflu":3134,"Ġ50":3135,"à®ķ":3136,"ĠState":3137,"ĠDefinitely":3138,"ully":3139,"name":3140,"uan":3141,"Ġfung":3142,"Ġdue":3143,"Ġhit":3144,"Ġmoved":3145,"ender":3146,"Ġexist":3147,"play":3148,"Ġfloor":3149,"Ġtravel":3150,"cellent":3151,"Ġquickly":3152,"yle":3153,"Ġcertain":3154,"utral":3155,"aylor":3156,"ĠHint":3157,"Ġ24":3158,"pecially":3159,"aker":3160,"Ġcontent":3161,"Ġdisappoint":3162,"Ġlarger":3163,"Ġhumans":3164,"Ġsinger":3165,"Ġfurther":3166,"je":3167,"Ġbor":3168,"Ġmom":3169,"ara":3170,"Ġiss":3171,"Ġprom":3172,"ĠDan":3173,"key":3174,"Ġcomment":3175,"ãģĮ":3176,"atures":3177,"Ġmiles":3178,"Ġsports":3179,"oon":3180,"Ġtaking":3181,"Ġwave":3182,"Ġoil":3183,"uese":3184,"ĠSm":3185,"Ġforest":3186,"ĠGood":3187,"Ġcomb":3188,"ĠFar":3189,"Ġregion":3190,"Ġbusiness":3191,"void":3192,"ĠÃ":3193,"inter":3194,"anks":3195,"ĠCase":3196,"iel":3197,"Ġmeans":3198,"Ġflower":3199,"Ġlives":3200,"Ġpopular":3201,"],":3202,"ique":3203,"Ùģ":3204,"Ġstom":3205,"Ġitself":3206,"ĠBr":3207,"Ġkids":3208,"Ġfewer":3209,"selves":3210,"ĠUniversity":3211,"ta":3212,"Ġport":3213,"Ġnamed":3214,"ape":3215,"Ġseen":3216,"Ġalph":3217,"pective":3218,"à¥ģ":3219,"àªĤ":3220,"Ġ2006":3221,"Ġservice":3222,"Ġaddition":3223,"Ġrestaur":3224,"Ġvisit":3225,"Ġcorresponding":3226,"vent":3227,"Ġbott":3228,"ales":3229,"ĠCity":3230,"ãĤĭ":3231,"ĠÙĨ":3232,"onsense":3233,"board":3234,"za":3235,"estern":3236,"Ġsister":3237,"Ġbatter":3238,"itar":3239,"Ġhur":3240,"ĠEvery":3241,"Ġprim":3242,"Ġcoffee":3243,"Ġphone":3244,"pril":3245,"Ġtrying":3246,"Ġmultiple":3247,"Ġfreez":3248,"Ġearthqu":3249,"ORE":3250,"Ġassociated":3251,"45":3252,"date":3253,"lf":3254,"Ġfit":3255,"Ġfem":3256,"itary":3257,"arch":3258,"ĠTe":3259,"Ġbeautiful":3260,"Ġstream":3261,"Ġtechn":3262,"Ġexch":3263,"Ġoverall":3264,"ospital":3265,"Ġhistory":3266,"ĠCounty":3267,"Ġamerican":3268,"Ġpossibly":3269,"ĠCasey":3270,"OPT":3271,"bur":3272,"Ġopp":3273,"Ġnorm":3274,"Ġriver":3275,"Ġconcer":3276,"ĠMost":3277,"Ġneigh":3278,"Ġcancer":3279,"Ġblue":3280,"à®¿":3281,"Ġbaby":3282,"ĠBuddh":3283,"Ġaverage":3284,"12":3285,"NA":3286,"house":3287,"Ġgases":3288,"Ġnutri":3289,"omp":3290,"Ġ100":3291,"Ġves":3292,"àª®":3293,"Ġcounty":3294,"Ġbread":3295,"Ġparticular":3296,"ĠPortuguese":3297,"Ġwrong":3298,"Ġetc":3299,"Ġsnow":3300,"Ġdaughter":3301,"Ġharm":3302,"Ġliqu":3303,"iley":3304,"Ġpolice":3305,"Ġtravels":3306,"Ġoccupation":3307,"aul":3308,"á»":3309,"eral":3310,"stream":3311,"ĠSep":3312,"Ġru":3313,"ĠHigh":3314,"Ġseem":3315,"usion":3316,"Ġhowever":3317,"Ġinvolving":3318,"water":3319,"Ġstic":3320,"ati":3321,"Ġcake":3322,"Ġeyes":3323,"ĠComm":3324,"Ġleave":3325,"ĠJames":3326,"Ġresear":3327,"à´¾":3328,"Ġstruct":3329,"Ġreturned":3330,"Ġlearned":3331,"Ġespecially":3332,"Ġbegins":3333,"Ġcreated":3334,"ĠGreen":3335,"Ġincorrect":3336,"35":3337,"ION":3338,"aid":3339,"aff":3340,"ham":3341,"Ġcamp":3342,"anc":3343,"itc":3344,"veoli":3345,"ĠBob":3346,"Ġmov":3347,"Ġmoder":3348,"Ġmoving":3349,"Ġjo":3350,"ended":3351,"ãģĻ":3352,"Ġentity":3353,"ondon":3354,"Ġ2013":3355,"Ġ2014":3356,"Ġremo":3357,"Ġdecreases":3358,"Ġintrodu":3359,"Ġreaction":3360,"Ġradiation":3361,"39":3362,"uous":3363,"Ġ;":3364,"Ġscre":3365,"rel":3366,"Ġbag":3367,"Ġeconom":3368,"Ġyet":3369,"ĠCo":3370,"ĠHum":3371,"Ġtrad":3372,"Ġdoll":3373,"ĠEn":3374,"Ġmeas":3375,"ucle":3376,"ĠRemy":3377,"Ġsometimes":3378,"Ġcommonsense":3379,"Ġbeginning":3380,"ready":3381,"Ġmolecules":3382,"IS":3383,"dd":3384,"de":3385,"ĠâĢĵ":3386,"Ġhost":3387,"ĠSw":3388,"Ġdem":3389,"Ġchair":3390,"ĠChris":3391,"aphr":3392,"ĠĠĠĠĠĠ":3393,"à¨°":3394,"Ġclasses":3395,"Ġdiffic":3396,"Ġactor":3397,"Ġincludes":3398,"Ġrunning":3399,"Ġterms":3400,"ĠBlack":3401,"Ġgift":3402,"cus":3403,"fe":3404,"pg":3405,"Ġview":3406,"Ġsn":3407,"Ġfaster":3408,"ali":3409,"Ġye":3410,"ĠSc":3411,"Ġheld":3412,"ĠJe":3413,"ĠJesse":3414,"ĠChrist":3415,"à´¨":3416,"ĠAmerica":3417,"Choose":3418,"Ġconvert":3419,"Ġactivity":3420,"Ġmarket":3421,"Ġphysical":3422,"ÑĤ":3423,"Ġ#":3424,"Ġaw":3425,"Ġwomen":3426,"Ġbi":3427,"uments":3428,"ĠMORE":3429,"Ġalready":3430,"ĠKai":3431,"Ġgeneric":3432,"Ġthemselves":3433,"Ġbirds":3434,"ulture":3435,"Ġ2009":3436,"Ġcolor":3437,"Ġbegin":3438,"ĠTHE":3439,"ĠTranslate":3440,"Ġmovies":3441,"ping":3442,"Ġtaken":3443,"itation":3444,"Ġmess":3445,"arr":3446,"Ġisn":3447,"ĠKe":3448,"Ġkept":3449,"Ġbrain":3450,"Ġremove":3451,"Ġfavorite":3452,"Ø³Øª":3453,"ESS":3454,"Ġsens":3455,"tian":3456,"Ġmid":3457,"sect":3458,"Ġaligned":3459,"Ġbutter":3460,"ember":3461,"Ġanyone":3462,"Ġ2008":3463,"ĠTracy":3464,"Ġshows":3465,"Ġsunlight":3466,"Ġcareer":3467,"ĠAustral":3468,"Ġprevious":3469,"Ġdialogue":3470,"fric":3471,"vant":3472,"Ùĥ":3473,"Ġ).":3474,"Ġfine":3475,"Ġmat":3476,"Ġreport":3477,"ĠCal":3478,"ĠYork":3479,"Ġimpro":3480,"50":3481,"dom":3482,"round":3483,"reme":3484,"Ġmind":3485,"Ġmatch":3486,"Ġdou":3487,"ety":3488,"ĠNor":3489,"ĠØ³":3490,"Ġgrad":3491,"à´ķ":3492,"Ġdesk":3493,"Ġconsist":3494,"Ġbasketball":3495,"Available":3496,"ED":3497,"fully":3498,"enced":3499,"Ġpaper":3500,"à¤ª":3501,"ĠMin":3502,"ĠNOT":3503,"Ġkill":3504,"elt":3505,"Ġdescribes":3506,"Ġwatching":3507,"Ġpackage":3508,"21":3509,"Con":3510,"Ġtal":3511,"Ġtall":3512,"Ġcoun":3513,"Ġlake":3514,"ĠWind":3515,"ĠSun":3516,"action":3517,"ĠBill":3518,"à¥¤":3519,"àª¤":3520,"Ġ2011":3521,"Ġcaption":3522,"Ġcurrently":3523,"Ġbasic":3524,"ription":3525,"-]":3526,"He":3527,"fact":3528,"ox":3529,"val":3530,"Ġwife":3531,"Ġfly":3532,"ĠTaylor":3533,"ĠAugust":3534,"star":3535,"ĠMany":3536,"Ġtrain":3537,"ĠEl":3538,"Ġcoll":3539,"à¨¿":3540,"sels":3541,"Ġhimself":3542,"Ġcenter":3543,"Ġletters":3544,"Ġpieces":3545,"Ġresponse":3546,"??":3547,"born":3548,"×¨":3549,"Ġ/":3550,"Ġfight":3551,"Ġgives":3552,"stant":3553,"Ġstren":3554,"ĠDr":3555,"ĠNational":3556,"ĠLi":3557,"ables":3558,"cret":3559,"Ġlanguages":3560,"Ġ2007":3561,"mas":3562,"ype":3563,"Ġut":3564,"Ġsick":3565,"icy":3566,"Ġhear":3567,"Ġalveoli":3568,"ãģĭ":3569,"Ġrecy":3570,"Ġ40":3571,"Ġbirthday":3572,"ãĥ¼":3573,"Ġeverything":3574,"Ġchemic":3575,"Ġestab":3576,"Ġexchange":3577,"85":3578,"eth":3579,"Ġtried":3580,"Ġjan":3581,"Ġsoon":3582,"epend":3583,"à¥Ī":3584,"Ġplacehold":3585,"Ġspent":3586,"ĠBecause":3587,"Ġvarious":3588,"Ġrestaurant":3589,"IV":3590,"band":3591,"Äģ":3592,"Ú¯":3593,"Ġhab":3594,"ental":3595,"set":3596,"sequ":3597,"ĠSpe":3598,"ĠFe":3599,"Ġresist":3600,"Ø§ÙĦ":3601,"Ġ×Ķ":3602,"Ġbigger":3603,"Ġmaterials":3604,"ĠAustin":3605,"Ġsummer":3606,"Ġstreng":3607,"tar":3608,"Ġaff":3609,"Ġbacteria":3610,"Ġgard":3611,"ĠAc":3612,"Ġeye":3613,"ĠCent":3614,"ationale":3615,"ĠMan":3616,"ĠRed":3617,"ĠRiley":3618,"Ġalumin":3619,"Ġwebs":3620,"à°Ĥ":3621,"Ġadded":3622,"Ġsource":3623,"Ġdifficult":3624,"uk":3625,"Ġce":3626,"Ġinstr":3627,"Ġdark":3628,"Ġhate":3629,"Ġrationale":3630,"oss":3631,"Ġmoves":3632,"Ġ27":3633,"ĠOh":3634,"Ġkm":3635,"Ġsoft":3636,"Ġunit":3637,"Ġroad":3638,"raft":3639,"Ġdire":3640,"ission":3641,"Ġeasily":3642,"Ġpurchased":3643,"Ġtelevision":3644,"+]":3645,"ps":3646,"pro":3647,"erg":3648,"reg":3649,"Ġwide":3650,"Ġcross":3651,"Ġpri":3652,"asc":3653,"Ġnucle":3654,"ĠWell":3655,"Ġround":3656,"ĠMike":3657,"ploy":3658,"ĠÙĩ":3659,"Ġthroughout":3660,"àµģ":3661,"Ġhelps":3662,"Ġlocation":3663,"Ġverb":3664,"Ġfunction":3665,"Ġfinish":3666,"Ġexpand":3667,"Ġwonder":3668,"Ġdamage":3669,"Ġmodern":3670,"65":3671,">.":3672,"for":3673,"zone":3674,"ÅĤ":3675,"Ġcri":3676,"itch":3677,"Ġstation":3678,"Ġ\"___":3679,"Ġfore":3680,"à¤¦":3681,"apt":3682,"ĠLESS":3683,"Ġdisco":3684,"Ġsynt":3685,"âĢĶ":3686,"Ġobjects":3687,"Ġperforming":3688,"ylar":3689,"àŃį":3690,"Ġsymb":3691,"Ġprofessional":3692,"Ġmachine":3693,"Wh":3694,"Ġten":3695,"Ġow":3696,"Ġfan":3697,"Ġmic":3698,"Ġgar":3699,"ĠDavid":3700,"Ġvac":3701,"Ġà²":3702,"Ġdescribed":3703,"Ġlayer":3704,"ï¼ļ":3705,"ĠFarsi":3706,"Tail":3707,"Ġfill":3708,"Ġgene":3709,"Ġlunch":3710,"ĠChe":3711,"Ġstage":3712,"ĠWhite":3713,"ĠOxygen":3714,"Ġexc":3715,"Ġleague":3716,"ĠLabel":3717,"Ġperfect":3718,"Ġadult":3719,"Ġincreased":3720,"ĠPersonZ":3721,"Ġboil":3722,"à©Ģ":3723,"Ġnationality":3724,"Ġequival":3725,"ĠOthers":3726,"Ġfuels":3727,"Ġindividual":3728,"Ġfemale":3729,"Ġplaceholder":3730,"Ġ\"___\",":3731,"ued":3732,"Ĳ×":3733,"ining":3734,"ena":3735,"Ġpor":3736,"Ġdry":3737,"idge":3738,"add":3739,"Ġra":3740,"Ġdead":3741,"ĠWhile":3742,"ĠEd":3743,"Ġshown":3744,"Ġactive":3745,"àª²":3746,"Ġroots":3747,"Ġfilter":3748,"Ġpersonal":3749,"ÙĨØ¯":3750,"resh":3751,"Ġdeveloped":3752,"ussian":3753,"Ġfertil":3754,"ĠSkylar":3755,"Ġsubstance":3756,"Ġversion":3757,"Ġremoved":3758,"Ġtour":3759,"iny":3760,"Ġcand":3761,"Ġnoun":3762,"Ġones":3763,"ĠBar":3764,"ĠBrown":3765,"Ġself":3766,"asses":3767,"obal":3768,"Ġcarry":3769,"Ġcouldn":3770,"Ġprovides":3771,"Ġactually":3772,"Ġturned":3773,"ĠIndicate":3774,"Ġguitar":3775,"Ġdevelopment":3776,"Ġveget":3777,"ĠExpl":3778,"Ġsample":3779,"Ġequivalent":3780,"jar":3781,"va":3782,"onym":3783,"Ġwat":3784,"Ġface":3785,"Ġbank":3786,"lection":3787,"osis":3788,"ĠOctober":3789,"Ġkne":3790,"ĠJuly":3791,"Ġunited":3792,"Ġresults":3793,"à´¤":3794,"Ġdesign":3795,"Ġnumer":3796,"Ġquite":3797,"Ġexperience":3798,"Ġpolitic":3799,"Ġliquid":3800,"23":3801,"mar":3802,"áŁ":3803,"Ġir":3804,"Ġcities":3805,"Ġbill":3806,"Ġhope":3807,"ĠII":3808,"oma":3809,"Ġitem":3810,"ille":3811,"à´¯":3812,"lands":3813,"à«ĭ":3814,"Ġfeeling":3815,"time":3816,"ĠIndia":3817,"Ġpancre":3818,"Ġpatient":3819,"200":3820,"40":3821,"Ø¬":3822,"ä¸":3823,"Ġsil":3824,"Ġcou":3825,"Ġfa":3826,"Ġdied":3827,"adian":3828,"ĠPre":3829,"acing":3830,"ĠHar":3831,"iforn":3832,"Ġking":3833,"Ġled":3834,"ĠJust":3835,"ĠLondon":3836,"tention":3837,"ips":3838,"Ġknowing":3839,"Ġjudge":3840,"ĠMovie":3841,"Ġchemicals":3842,"ifornia":3843,"AN":3844,"OU":3845,"Ġsqu":3846,"Ġcub":3847,"Ġcryst":3848,"Ġfelt":3849,"Ġdinner":3850,"Ġrepe":3851,"ida":3852,"Ġplate":3853,"Ġplaces":3854,"Ġchurch":3855,"Ġjuly":3856,"ĠJune":3857,"ackets":3858,"Ġtwice":3859,"odes":3860,"Ġfeet":3861,"Ġspend":3862,"Ġprec":3863,"Ġsurround":3864,"ulfur":3865,"63":3866,"67":3867,"RE":3868,"Title":3869,"med":3870,"ru":3871,"ising":3872,"anch":3873,"Ġpus":3874,"Ġmale":3875,"roy":3876,"iday":3877,"ago":3878,"Ġdeal":3879,"Ġdebut":3880,"Ġseman":3881,"Ġ23":3882,"Ġ28":3883,"unt":3884,"àª¯":3885,"Ġunique":3886,"Ġpercent":3887,"ĠUse":3888,"entific":3889,"Ġdirector":3890,"Ġgenre":3891,"Ġbottom":3892,"Ġvessels":3893,"itchen":3894,"Ġjanuary":3895,"28":3896,"lled":3897,"volution":3898,"writ":3899,"zy":3900,"ald":3901,"Ġforces":3902,"ĠMiddle":3903,"Ġdev":3904,"Ġtray":3905,"Ġdoor":3906,"anger":3907,"Ġlists":3908,"Ġresour":3909,"Ø§ÛĮ":3910,"Ġindic":3911,"Ġmetal":3912,"ĠParagraph":3913,"Ġsteam":3914,"Ġrisk":3915,"Ġpicture":3916,"Ġalphab":3917,"Ġcamer":3918,"Ġfut":3919,"Ġisot":3920,"Ġhospital":3921,"ĠGo":3922,"Ġheavy":3923,"ĠIntern":3924,"ĠJew":3925,"Ġwriter":3926,"àªķ":3927,"à´°":3928,"Ġsurpr":3929,"brary":3930,"ĠMrs":3931,"Ġadvant":3932,"Ġslowly":3933,"Ġentire":3934,"sects":3935,"She":3936,"gment":3937,"hic":3938,"Ġpath":3939,"Ġindu":3940,"Ġbeach":3941,"ili":3942,"à¤Ĺ":3943,"Ġrace":3944,"ĠRoman":3945,"Ġtrapped":3946,"Ġchamp":3947,"Ġ22":3948,"Ġexact":3949,"àª¿":3950,"Ġrole":3951,"Ġimpl":3952,"Ġpremise":3953,"ĠVery":3954,"Ġ2005":3955,"Ġrelation":3956,"Ġbroken":3957,"Ġeventually":3958,"Ġmilk":3959,"ĠCarbon":3960,"Ġstandard":3961,"jpg":3962,"oot":3963,"erals":3964,"Ġsad":3965,"ĠDist":3966,"ulin":3967,"ĠNove":3968,"ander":3969,"ãģ¾":3970,"àªµ":3971,"ĠChar":3972,"ĠØ±":3973,"Ġenc":3974,"cient":3975,"ĠEngland":3976,"à®¤":3977,"Ġprey":3978,"!!!":3979,"Ġcapital":3980,"Ġmilitary":3981,"Ġcreate":3982,"Ġprobably":3983,"ĠExplain":3984,"75":3985,"ped":3986,"äº":3987,"ŀ×":3988,"aste":3989,"Ġdro":3990,"ĠAfric":3991,"Ġstyle":3992,"ĠMag":3993,"teen":3994,"ĠEach":3995,"Ġattem":3996,"ĠIns":3997,"Ġgoal":3998,"Ġdiabet":3999,"Ġsystems":4000,"à¬¾":4001,"Ġending":4002,"Ġgrows":4003,"ĠComp":4004,"Ġdiabetes":4005,"fast":4006,"field":4007,"Ġing":4008,"rees":4009,"Ġomit":4010,"Ġpump":4011,"Ġhints":4012,"ivil":4013,"uth":4014,"ĠSund":4015,"ĠMon":4016,"Ġroll":4017,"Ġassist":4018,"Ġadvice":4019,"Ã³n":4020,"ĠHuman":4021,"29":4022,"rew":4023,"Ġox":4024,"anes":4025,"Ġmer":4026,"Ġmot":4027,"edy":4028,"Ġstreet":4029,"ĠDay":4030,"Ġtrack":4031,"Ġseems":4032,"ĠQuestions":4033,"Ġjune":4034,"ĠØĮ":4035,"struction":4036,"Ġphil":4037,"Ġquiz":4038,"Ġbloodstream":4039,"Ġeveryone":4040,"Ġliked":4041,"Ġscientific":4042,"cutive":4043,"Ġidea":4044,"ĠGujar":4045,"Ġplausible":4046,"Context":4047,"Ġgarden":4048,"Ġaluminum":4049,"Ġpancreas":4050,"\")":4051,"ged":4052,"ients":4053,"oser":4054,"Ġtick":4055,"Ġtiss":4056,"erve":4057,"esp":4058,"Ġsets":4059,"outhern":4060,"ĠTim":4061,"chan":4062,